{
  "url": "what-is-caregiver",
  "title": "What is a Caregiver?",
  "content": [
    {
      "type": "information",
      "title": "What is a Caregiver?",
      "paragraphs": [
        "A caregiver is someone who provides unpaid care to another person. Across Canada, <b>one in four</b> people provide unpaid care to a family member or friend. Caregivers save the healthcare system between <b>$24-31 billion annually.</b>"
      ]
    },
    {
      "type": "information",
      "title": "Who are caregivers?",
      "paragraphs": [
        "There are many different types of caregivers who may assist with various physical, emotional, or psychological aspects of care."
      ]
    },
    {
      "type": "text_with_image",
      "content": [
        {
          "image": "daniel.svg",
          "text": "Daniel lives an hour from his mom but regularly contacts her home care team and is aware of all changes to her health. <b>Daniel is a caregiver.</b>"
        },
        {
          "image": "joanne.svg",
          "text": "Joanne lives with her husband and two young children. She visits her mother several times a week to do tasks around the home. <b>Joanne is a caregiver.</b>"
        },
        {
          "image": "rashon.svg",
          "text": "Rashon helps his dad care for his younger brother who uses a wheelchair and requires help with daily activities. <b>Rashon is a caregiver.</b>"
        },
        {
          "image": "aki.svg",
          "text": "Aki cares for her mom all hours of the day. She would be unable to remain at home without Aki’s help. <b>Aki is a caregiver.</b>"
        }
      ]
    },
    {
      "type": "information",
      "paragraphs": [
        "It can be hard for people to recognize themselves as caregivers. They may feel that the jobs they do are a normal part of being a family member, friend, or neighbour. <b>At YourCare+, we define a caregiver as someone who provides unpaid care or support to another person.</b>",
        "Caregivers hold an essential role in the care team of the person receiving care.",
        "<b>See how caregivers fit into this, along with other critical members, in the figure below.</b>"
      ]
    },
    {
      "type": "information",
      "title": "Our mission",
      "paragraphs": [
        "In many ways, caregivers are experts on the person they care for. Yet caregivers are not validated or acknowledged as much as they should be.",
        "YourCare+ wants to change this by providing free resources and support for unpaid caregivers. It is our goal to have caregivers be reliable, trusted, and crucial members of care teams."
      ]
    }
  ]
}
