{
  "url": "what-is-home-care",
  "title": "What is home care?",
  "content": [
    {
      "type": "information",
      "title": "What is home care?",
      "paragraphs": [
        "Many people needing health care services prefer to stay close to family and friends in a familiar and comfortable environment, rather than moving into an assisted living or long-term care home.",
        "Home care allows individuals living with health conditions to receive care in the comfort of their home with the help of health care providers and their caregiver."
      ]
    },
    {
      "type": "information",
      "title": "Who provides home care?",
      "paragraphs": [
        "Home care services are funded publicly (typically no personal costs) and privately (paid additional services).",
        "Publicly-funded home care services are offered by provinces and territories. Individuals must qualify to receive these supports. While all provinces and territories offer home care services, coverage may vary.",
        "Private-pay home care services are provided by for-profit home care agencies. These services are offered to those needing additional care that is paid-out-of-pocket."
      ]
    },
    {
      "type": "image",
      "src": "/images/what_is_home_care.png"
    },
    {
      "type": "information",
      "title": "Why is care provided in homes?",
      "paragraphs": [
        "There are many reasons for someone to require home care services. Home care programs can help people recover from short-term (acute) conditions, manage long-term (chronic) conditions, and deliver specialized services such as end-of-life care."
      ]
    },
    {
      "type": "tips",
      "icon": "/icons/examples.svg",
      "title": "FOR EXAMPLE",
      "tips": [
        "Individuals who have been recently hospitalized with an illness and have not fully recovered.",
        "Individuals with a medical issue their doctor would like to treat in the community to avoid hospitalization.",
        "Individuals that require support with personal care to remain in their home."
      ]
    }
  ]
}
