{
  "url": "burnout-assessment",
  "title": "Auto-évaluation du stress et de l'épuisement professionnel",
  "content": [
    {
      "type": "information",
      "title": "Qu'est-ce que c'est?",
      "paragraphs": [
        "L'auto-évaluation du stress et de l'épuisement professionnel aide les soignants à déterminer leur niveau d'épuisement professionnel et de stress. Cet outil ne doit être utilisé qu'à titre indicatif et ne remplace pas les conseils des professionnels de la santé."
      ]
    },
    {
      "type": "information",
      "title": "Comment cela peut-il m'aider?",
      "paragraphs": [
        "Utilisez les résultats de cette auto-évaluation pour déterminer si les responsabilités de soins (ainsi que d'autres facteurs de stress de la vie) ont un impact négatif sur la santé personnelle."
      ]
    },
    {
      "type": "tips",
      "bold_text": "Comment réduire le stress et l'épuisement professionnel des soignants",
      "tips": [
        "<b>Donnez la priorité à votre santé:</b> si vous remarquez des changements dans votre état de santé ou si vous ressentez un sentiment d'épuisement professionnel, consultez un médecin.",
        "<b>Soutenez les soins personnels:</b> consultez la page <a href='/fr/learn/caregiver-health'>Santé des soignants</a> pour trouver des conseils pour prendre soin de vous tout en prenant soin des autres.",
        "<b>Demandez de l'aide:</b> demandez l'aide d'amis, de votre famille, de voisins ou d'un professionnel. Vous n'êtes pas obligé de le faire seul! Informez votre employeur de votre situation. Il pourra peut-être vous proposer des options. tels que le travail flexible ou à distance, les congés personnels ou familiaux ou d'autres mesures de soutien.",
        "<b>Communiquez avec les prestataires de soins de santé:</b> les prestataires de soins de santé (médecins, infirmières, etc.) de la personne dont vous vous occupez peuvent avoir des suggestions pour atténuer l'épuisement professionnel et faciliter la prestation de soins.",
        "<b>Créez un plan:</b> Gardez une trace des prestataires de soins de santé, des rendez-vous et des tâches ménagères et stockez ces informations dans un endroit facilement accessible. Complétez le <a href='/fr/learn/my-care-plan' Outil>Mon plan de soins</a> pour commencer.",
        "<b>Envisagez des soins de relève:</b> lorsque les tâches de soins deviennent écrasantes, envisagez de faire appel à une aide extérieure. Demandez à un membre de la famille, un ami ou un voisin de vous aider pour de petites tâches à rendre visite à la personne qui reçoit des soins de temps en temps. dans des programmes de jour communautaires ou des activités auxquelles la personne dont vous vous occupez pourrait participer. Si nécessaire, recherchez des programmes de relève de nuit pour des pauses occasionnelles dans la prestation de soins."
      ]
    },
    {
      "type": "tool_preview",
      "title": "Aperçu de l'auto-évaluation du stress et de l'épuisement professionnel",
      "images": [
        {
          "url": "burnout_assessment.png",
          "description": "Répondre aux questions d'auto-évaluation"
        },
        {
          "url": "burnout_assessment_2.png",
          "description": "Répondre aux questions d'auto-évaluation"
        },
        {
          "url": "burnout_assessment_3.png",
          "description": "Examiner les résultats et les prochaines étapes"
        }
      ]
    }
  ]
}
