{
  "url": "copd-tool",
  "title": "Fiche de zone MPOC et journal des symptômes",
  "content": [
    {
      "type": "information",
      "title": "Qu'est-ce que c'est?",
      "paragraphs": [
        "La feuille de zone MPOC et le journal des symptômes peuvent être utilisés pour aider à surveiller les symptômes de la MPOC."
      ]
    },
    {
      "type": "information",
      "title": "Comment cela peut-il m'aider?",
      "paragraphs": [
        "La feuille de zone MPOC et le journal des symptômes peuvent être utilisés pour surveiller les symptômes de la MPOC et reconnaître les poussées ou les urgences. Ces outils aident à identifier les poussées précoces afin qu'une personne atteinte de MPOC puisse obtenir le traitement nécessaire pour rester en bonne santé à la maison et éviter les déplacements aux urgences."
      ]
    },
    {
      "type": "video",
      "text": "<b>Regardez la vidéo ci-dessous pour en savoir plus sur le parcours de Malik et de sa femme dans la gestion de la MPOC.</b>",
      "src": "https://www.youtube.com/embed/Htlfwqan4OU"
    },
    {
      "type": "tips",
      "icon": "/icons/video.svg",
      "title": "RÉSUMÉ VIDÉO",
      "tips": [
        "Malik a 67 ans et vit avec sa femme à la maison. Malik fume des cigarettes mais a réduit ces dernières années.",
        "Un jour, Malik développe une mauvaise toux et des douleurs à la poitrine. Craignant qu'il ne s'agisse d'une crise cardiaque, sa femme appelle le 911 et Malik est emmené à l'hôpital. On lui diagnostique une pneumonie et une MPOC.",
        "Malik est référé à une agence de soins à domicile et rencontre un coordinateur de soins. Il est référé à une infirmière qui lui enseigne les compétences et présente la feuille de zone MPOC et le journal des symptômes pour aider à gérer les symptômes et éviter les urgences."
      ]
    },
    {
      "type": "information",
      "title": "Fiche Zone MPOC",
      "paragraphs": [
        "Utilisez les questions sur la feuille de zone pour savoir quand une personne atteinte de MPOC va bien (zone verte), quand elle doit appeler un médecin (zone jaune) et quand elle doit aller à l'hôpital (zone rouge) en fonction de ses symptômes."
      ]
    },
    {
      "type": "list",
      "title": "Poser quotidiennement les questions ci-dessous peut aider à déterminer dans quelle zone se trouve votre proche:",
      "content": [
        "Ont-ils utilisé plus souvent leurs inhalateurs de secours/bleus ou leur oxygène?",
        "Y a-t-il un changement dans leur respiration (par exemple, prend plus de temps pour marcher, peut avoir plus de difficulté dans les escaliers, incapable de parler après avoir marché)?",
        "Sont-ils capables de participer aux activités quotidiennes habituelles?",
        "Est-ce qu'ils se plaignent d'avoir des douleurs thoraciques ? Est-ce nouveau ou plus fréquent?",
        "Des changements dans leurs crachats (par exemple, des changements de quantité, de couleur, de consistance)?",
        "Des changements dans leur appétit?"
      ]
    },
    {
      "type": "zone",
      "label": "green",
      "content": [
        "No fever",
        "No increase in shortness of breath",
        "No increase in the amount, thickness or stickiness of mucous (phlegm or sputum)"
      ]
    },
    {
      "type": "zone",
      "label": "yellow",
      "content": [
        "No fever",
        "No increase in shortness of breath",
        "No increase in the amount, thickness or stickiness of mucous (phlegm or sputum)"
      ]
    },
    {
      "type": "zone",
      "label": "red",
      "content": [
        "No fever",
        "No increase in shortness of breath",
        "No increase in the amount, thickness or stickiness of mucous (phlegm or sputum)"
      ]
    }
  ]
}
