{
  "url": "what-is-home-care",
  "title": "Qu'est-ce que les soins à domicile?",
  "content": [
    {
      "type": "information",
      "title": "Qu'est-ce que les soins à domicile??",
      "paragraphs": [
        "De nombreuses personnes ayant besoin de services de santé préfèrent rester près de leur famille et de leurs amis dans un environnement familier et confortable, plutôt que d'emménager dans une résidence-services ou un foyer de soins de longue durée.",
        "Les soins à domicile permettent aux personnes vivant avec des problèmes de santé de recevoir des soins dans le confort de leur domicile avec l'aide de fournisseurs de soins de santé et de leur aidant naturel."
      ]
    },
    {
      "type": "information",
      "title": "Qui fournit les soins à domicile?",
      "paragraphs": [
        "Les services de soins à domicile sont financés par des fonds publics (généralement sans frais personnels) et privés (services supplémentaires payants).",
        "Les services de soins à domicile financés par l'État sont offerts par les provinces et les territoires. Les personnes doivent se qualifier pour recevoir ces soutiens. Bien que toutes les provinces et tous les territoires offrent des services de soins à domicile, la couverture peut varier.",
        "Les services de soins à domicile payants sont fournis par des agences de soins à domicile à but lucratif. Ces services sont offerts à ceux qui ont besoin de soins supplémentaires qui sont payés de leur poche."
      ]
    },
    {
      "type": "image",
      "src": "/images/whatIsHomeCare.png"
    },
    {
      "type": "information",
      "title": "Pourquoi les soins sont-ils dispensés à domicile ?",
      "paragraphs": [
        "Il existe de nombreuses raisons pour lesquelles une personne a besoin de services de soins à domicile. Les programmes de soins à domicile peuvent aider les gens à se remettre d'affections à court terme (aiguës), à gérer des affections à long terme (chroniques) et à fournir des services spécialisés tels que des soins de fin de vie."
      ]
    },
    {
      "type": "tips",
      "icon": "/icons/examples.svg",
      "title": "PAR EXEMPLE",
      "tips": [
        "Les personnes qui ont été récemment hospitalisées pour une maladie et qui ne se sont pas complètement rétablies.",
        "Les personnes ayant un problème médical que leur médecin souhaite traiter dans la communauté pour éviter une hospitalisation.",
        "Les personnes qui ont besoin d'un soutien en matière de soins personnels pour rester chez elles."
      ]
    }
  ]
}
